<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<title>Ficha metodol&oacute;gica</title>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta http-equiv="Content-Style-Type" content="text/css">
<link rel="copyright" href="http://www.siise.gob.ec">
<link rel="stylesheet" href="main-ltr.css" type="text/css" media="screen">
</head>

<body >
<div id="content">
  <p id="regresar"></p>
  <p style="line-height: 150%; margin: 0">&nbsp;</p>
  <h1 style="line-height: 150%; margin: 0">Programa<span lang="es" xml:lang="es">s Desarrollo   Infantil del INFA (incluye ex-INNFA, ex-<span lang="es" xml:lang="es">ORI y ex-FODI).</span> </span></h1>



  <div id="bodyContent">
	


<h2 id="Definicionn" style="line-height: 150%; margin: 0"><b>Definición </b></h2>
<p>Se construye la serie hist&oacute;rica del Programa<span lang="es" xml:lang="es">s Desarrollo Infantil, apartir de los datos obtenidos de los siguentes  Registros Adminsitrativos: </span></p>
<p>Intituto de la Ni&ntilde;ez y la Familia (INFA), 2009, cifras de los Centros de Desarrollo Infantil - CDI</p>
<p>Instituto Nacional de la Ni&ntilde;ez y la Familia (ex INNFA),  2000 - 2008</p>
<p>Operación  de Rescate Infantil (ex ORI), 2000 - 2008 </p>
<p>Fondo de Desarrollo Infantil (ex FODI), 2005 - 2008</p>
<p>&nbsp;</p>
<p><strong>COBERTURA y SERIE</strong></p>
<p>Se presenta el n&uacute;mero de beneficiarios de los Programas de Desarrollo Infantil INFA, ex-INNFA, ex-ORI y ex-FODI  (No se incluyen beneficiarios de la 


 Dirección  de Atención  Integral a Ni&ntilde;os y Adolescentes  - AINA). </p>
<p>A partir del a&ntilde;o 2008, estos programas se fusiona dentro del INFA, constituyendo un solo programa, as&iacute; se tiene las siguientes categor&iacute;as: </p>
<p><strong>INFA (2009)</strong>:  N&uacute;mero de <em><strong>ni&ntilde;os y ni&ntilde;as</strong></em> beneficiarios de las distintas modalidades, cifras de los Centros de Desarrollo Infantil - CDI y Creciendo con Nuestros Hijos CNH.</p>
<p><strong>INNFA (2000-2003, 2005-2008)</strong>: N&uacute;mero de <em><strong>ni&ntilde;os y ni&ntilde;as</strong></em> beneficiarios de las distintas modalidades que tiene el INNFA en Desarrollo Infantil, tanto en ejecución  directa como a trav&eacute;s de terceros por convenios y proyectos espec&iacute;ficos a la fecha de referencia.</p>
<p><strong>ORI (2000 - 2008):</strong> N&uacute;mero de <em><strong>ni&ntilde;os y ni&ntilde;as</strong></em> , que son atendidos diariamente por el programa y <strong>Padres y <em>Madres comunitarias</em></strong>, que atienden a los ni&ntilde;os; estos &uacute;ltimos eran voluntarios escogidos por la comunidad. Adicionalmente recibían  una bonificación  por su colaboración  y se consideraban  beneficiarios del programa, ya que recibían el desayuno y almuerzo. </p>
<p><strong>FODI (2005 - 2008): </strong>  N&uacute;mero de <em><strong>ni&ntilde;os y ni&ntilde;as</strong></em> de 0 a 5 a&ntilde;os de edad beneficarios de los convenios de atención .</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>PRESUPUESTO   A&ntilde;os 2002 - jun 2012</strong></p>
<p>Se presentan los   presupuestos de los Programas de Desarrollo Infantil INFA, ex-INNFA, ex-ORI y ex-FODI, como el agregado total a partir de los datos obtenidos del &nbsp;Sistema Integrado de Gesti&oacute;n Finaciera - eSIGEF, Ministerio de Finanzas, seg&uacute;n las   siguientes categor&iacute;as:</p>
<ul type="square">
  <li>
    <p><strong>Presupuesto Inicial</strong>: Es el Presupuesto General del Estado anual, tal como fue aprobado por la Asamblea Nacional.</p>
  </li>
  <li>
    <p><strong>Presupuesto Codificado</strong>: Es el Presupuesto anual vigente a la fecha, luego de modificaciones que se hayan hecho al presupuesto inicialmente aprobado.</p>
  </li>
  <li>
    <p><strong>Presupuesto Devengado o Ejecutado</strong>: Es el presupuesto efectivamente utilizado a la fecha espec&iacute;fica.</p>
  </li>
  </ul>
<p><strong>&nbsp;</strong></p>
<p>&nbsp;</p>
<p><strong>ECV (1995, 1998 y 1999):</strong> N&uacute;mero de ni&ntilde;os menores de 5 a&ntilde;os cumplidos que permanecen la mayor parte del tiempo entre semana en una guarderia / casa cuna, expresado como porcentaje del total de ni&ntilde;os en el periodo t </p>
<p>&nbsp;</p>
<p><strong>[&nbsp;&nbsp;% DE NI&Ntilde;OS BENEFICIARIOS </strong> = </p>
<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;</strong><u> &nbsp;n&uacute;mero de ni&ntilde;os menores de cinco a&ntilde;os cumplidos que permanecen la mayor parte del tiempo entre semana en una guarderia / casa cuna en el periodo t</u>&nbsp;<span lang="es" xml:lang="es">&nbsp; x</span> 100 <strong>]</strong><br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;total de menores de cinco a&ntilde;os en el periodo t</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>ECV (2006) y ENEMDU (2009 - 2010): </strong>N&uacute;mero de ni&ntilde;os menores de 5 a&ntilde;os &nbsp;que asisten a alg&uacute;n  programa o servicio de desarrollo infantil (guarder&iacute;a) en el a&ntilde;o t, expresado como porcentaje del total de ni&ntilde;os en el a&ntilde;o t </p>
<p>&nbsp;</p>
<p><strong>[&nbsp;&nbsp;% DE NI&Ntilde;OS BENEFICIARIOS </strong> = </p>
<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;</strong><u> &nbsp;n&uacute;mero de ni&ntilde;os   menores de cinco a&ntilde;os que   asisten a un programa o servicio de desarrollo infantil - PDI- en el a&ntilde;o t</u>&nbsp;<span lang="es" xml:lang="es">&nbsp; x</span> 100 <strong>]</strong><br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;total de   menores de cinco a&ntilde;os en el a&ntilde;o t</p>
<h2 style="line-height: 150%; margin: 0"></h2>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>

<table id="toc" class="toc">
<tbody>
<tr>
<td>
<div style="display: display;">
<ul >

          <li><a href="#Fundamento">1 Fundamento</a></li>
          <li><a href="#Medida">2 Medida</a></li>
          <li><a href="#Unidad de analisis">3 Unidad de an&aacute;lisis</a></li>
          <li><a href="#Fuentes de los datos primarios">4 Fuentes de los datos primarios</a></li>
          <li><a href="#Series cronologicas disponibles">5 Series cronol&oacute;gicas disponibles</a></li>
          <li><a href="#Poblaciones de referencia disponibles">6 Población  de referencia disponibles</a></li>
          <li><a href="#Desgloses disponibles">7 Desgloses disponibles</a></li>
            <li><a href="#Bibliografia">8 Bibliograf&iacute;a</a></li>
</ul>
</div>
</td>
</tr>
</tbody></table>



<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Fundamento" style="line-height: 150%; margin: 0"><b>Fundamento</b></h2>

<p>Los programas de   cuidado infantil tienen un papel importante en un sistema de protección  social:   primero, proveen a ni&ntilde;os/as en condiciones de pobreza la oportunidad de recibir   cuidado, educación  preescolar y alimentación ; y, segundo, dan a las madres con   hijos/as peque&ntilde;os la oportunidad de trabajar, tanto por la disponibilidad de   tiempo cuanto por la posibilidad de involucrarse en la operación  comunitaria de   los centros. En condiciones de vulnerabilidad , este tipo de programas cobra importancia   inmediata, en particular por su capacidad para garantizar una alimentación    m&iacute;nima a los ni&ntilde;os/as:</p>
<p>&nbsp;</p>
<p>En enero de 2007, se inici&oacute; un amplio proceso de reforma institucional del sector infancia y adolescencia planteada desde 3 v&eacute;rtices: 1. Cambio organizacional general (mecanismos de gesti&oacute;n y dise&ntilde;o institucional) del ex Ministerio de Bienestar Social (MBS), hoy Ministerio de Inclusi&oacute;n Econ&oacute;mica y Social (MIES), mismo que abarc&oacute;:  programas; Operación  Rescate Infantil (ORI) y Fondo de Desarrollo Infantil (FODI), la ONG Instituto Nacional de la Ni&ntilde;ez y la Familia (INNFA) y la Dirección  de Atención  Integral a Ni&ntilde;os y Adolescentes (AINA). 2. Articulación  program&aacute;tica del INNFA privado a las prioridades y requerimientos estrat&eacute;gicos de pol&iacute;tica p&uacute;blica. 3. Elaboración  de la Agenda Social de la Ni&ntilde;ez y Adolescencia</p>
<p>En este contexto, para profundizar los cambios iniciados y poner en marcha las acciones para construir un nuevo instituto p&uacute;blico de la ni&ntilde;ez y adolescencia - INFA p&uacute;blico, a partir de julio del 2008, se integran los programas ORI, FODI, AINA e INNFA. A continuación  se presenta una breve descripcion de los programas de desarrollo infantil mencionados. </p>
<p><strong>&nbsp;&nbsp;&nbsp;&nbsp; Instituto de la Ni&ntilde;ez y la Familia (INFA):</strong> La misi&oacute;n del INFA es proponer, apoyar y ejecutar soluciones innovadoras a los problemas de ni&ntilde;os, adolescentes y familias ecuatorianas, en especial los grupos vulnerables y excluidos de derechos, con la participación  de ellos y la corresponsabilidad del Estado, Gobiernos Seccionales, sociedad civil y comunidad. El accionar del INFA est&aacute; enfocado en tres áreas principales de intervención : </p>
<p>&nbsp;&nbsp;&nbsp;&nbsp; (<strong>i</strong>)<em> El Desarrollo Infantil,</em> cuyo objetivo es: 


  garantizar la protección  integral de derechos de los ni&ntilde;os y ni&ntilde;as de 0 a 5 a&ntilde;os de edad, en igualdad de oportunidades y condiciones, para lograr su pleno desarrollo en armon&iacute;a con su entorno sociocultural y ambiental, con la participación  y corresponsabilidad del Estado, la sociedad y la familia. La atención  se brinda a trav&eacute;s de dos modalidades: Creciendo con Nuestros Hijos CNH y Centros de Desarrollo Infantil CDI </p>
<p>&nbsp;&nbsp;&nbsp;&nbsp; (<strong>ii</strong>) <em>La Protección  Especial,</em> cuyo objetivo es: garantizar acciones para restituir los derechos cuando &eacute;stos son violentados por diferentes causas tales como: violencia en sus diversas dimensiones f&iacute;sica, psicol&oacute;gica y sexual, trabajo infantil; abuso y explotación  sexual y laboral; trata y tr&aacute;fico; extrav&iacute;o; privación  del medio familiar; personas en situación  de doble vulnerabilidad o violentación  de derechos, como adolescentes embarazadas, o discapacitados. Estas problem&aacute;ticas se atienden a trav&eacute;s de servicios de ejecución  directa, o administradas por terceros, y de proyectos desarrollados por entidades ejecutoras en convenios de cooperación , en las modalidades de 1. Acogimiento, 2. Centro de Protección  de Derechos, 3. Población  en riesgo </p>
<p>&nbsp;&nbsp;&nbsp;&nbsp; (<strong>iii</strong>) <em>La Atención  Emergente</em>, cuyo objetivo es: reducir la amenaza causada por desastres naturales en ni&ntilde;os, ni&ntilde;as, adolescentes y sus familias, adem&aacute;s de mecanismos de protección  ante cat&aacute;strofes individuales y situación  de refugio; ayudas m&eacute;dicas emergentes a las personas que necesitan de alg&uacute;n tipo de servicio, insumo, medicamento o bien, que no pueda será entregada por ninguna otra institución  p&uacute;blica de salud. </p>
<p>&nbsp;&nbsp;&nbsp;&nbsp; (<strong>iv</strong>) <em> y Ciudadan&iacute;a</em>, cuyo objetivo es: promover espacios de participación  y opini&oacute;n sobre los temas que afecten a ni&ntilde;os, ni&ntilde;as y adolecentes, para ello desarrolla una serie de mecanismos vinculados a la promoción  de las distintas capacidades de actores sociales: familias, comunidades, ni&ntilde;os, ni&ntilde;as y adolescentes, instituciones y otros actores sociales. </p>
<p>&nbsp;</p>
<p><strong>&nbsp;&nbsp;&nbsp;&nbsp; Instituto Nacional de la Ni&ntilde;ez y la Familia - INNFA</strong>: Fue una entidad de caracter privado sin fines de lucro, Constituida por el Estado Ecuatoriano, la cual como finalidad tenia el estimular en el sector p&uacute;blico y no gubernamental la formulación  concertada de pol&iacute;ticas p&uacute;blicas para la ni&ntilde;ez ecuatoriana, con especial &eacute;nfasis en las pol&iacute;ticas de protección  especial, para lo cual fomentaría el establecimiento de amplias relaciones de cooperación  con el sector p&uacute;blico, la sociedad civil, los gobiernos locales. </p>
<p>&nbsp;</p>
<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;   Fondo de Desarrollo Infantil &ndash; FODI:</strong> Fue una entidad p&uacute;blica adscrita al   Ministerio de Bienestar Social (hoy MIES), desde el a&ntilde;o 2005 y que continu&oacute;   con el trabajo iniciado por el <em><strong>Programa Nuestros Ni&ntilde;os</strong></em>,   financiando programas y proyectos que se ejecutaron a favor de la infancia,    en el marco del cumplimiento de los   derechos de los ni&ntilde;os y ni&ntilde;as de 0 a 5 a&ntilde;os y de las pol&iacute;ticas para la infancia,   especialmente las establecidas en la Agenda Social de la Ni&ntilde;ez y Adolescencia.</p>
<p>&nbsp;</p>
<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;   Operación  Rescate Infantil &ndash; ORI:</strong> Se cre&oacute; el 1999 como un programa del   Ministerio de Bienestar Social (hoy MIES); su nombre inicial fue <em><strong>&ldquo;Red Comunitaria   para el Desarrollo Infantil&rdquo;</strong></em>. Desde 1994 el programa se convirti&oacute; en   unidad ejecutora, su objetivo general fue el contribuir al desarrollo integral   de los ni&ntilde;os/as menores de 6 a&ntilde;os, mediante la participación  y movilización    social, la puesta en marcha de nuevas formas de coordinación  interinstitucional   y la canalización  prioritaria de inversiones. El programa tuvo tres modalidades b&aacute;sicas de atención : (i) Centros de Cuidado Diario Infantil (CCDI), (ii) Centros de Recreación  y Aprendizaje (CRA) y (iii)  Comedores Infan útiles. Los componentes de estas modalidades fueron: alimentación  y nutrición ,  desarrollo psico-socio-afectivo y  atención  de salud.    </p>
<p>&nbsp;</p>
<p> <strong>Dirección  de Atención  Integral a Ni&ntilde;os y Adolescentes - AINA:</strong> form&oacute; parte del Ministerio Bienestar Social (hoy MIES), su objetivo principal era; "Potenciar al m&aacute;ximo las habilidades y destrezas en ni&ntilde;os, ni&ntilde;as y adolescentes; de 0 a 5 a&ntilde;os (ni&ntilde;os/ni&ntilde;as); y adolescente hasta los 18 a&ntilde;os; ubicados en quintiles 1 y 2 del mapa de pobreza, a trav&eacute;s de la prestación  de servicios de: Desarrollo Infantil, Acogimiento Familiar, Rehabilitación  (adolescentes infractores) y Comedores Infan útiles." </p>
<p>&nbsp;</p>
<div class="tright"> <a href="#regresar">[Subir]</a> </div>



<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Medida" style="line-height: 150%; margin: 0"><b>Medida</b></h2>
<p style="line-height: 150%; margin: 0">COBERTURA y SERIE: 
    
Número de beneficiarios</p>
<p style="line-height: 150%; margin: 0">PRESUPUESTO: 
    Dólares</p>
<p style="line-height: 150%; margin: 0">ENEMDU y ECV: 
 Porcentaje de ni&ntilde;os/as beneficiarios </p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<div class="tright"> <a href="#regresar">[Subir]</a> </div>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Unidad de analisis" style="line-height: 150%; margin: 0"><b>Unidad de an&aacute;lisis</b></h2>
<p style="line-height: 150%; margin: 0">
    Personas</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<div class="tright"> <a href="#regresar">[Subir]</a> </div>


<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Fuentes de los datos primarios" style="line-height: 150%; margin: 0"><b>Fuentes de los datos primarios</b></h2>
<p></p>
<p style="line-height: 150%; margin: 0"><b>1</b> Ministerio de   Inclusi&oacute;n Econ&oacute;mica y Social (MIES); Instituto del Niño 
y la Familia (INFA)</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp; Registros del  Instituto del Ni&ntilde;o y la Familia (INFA)</p>
<p style="line-height: 150%; margin: 0; margin-bottom: 0;">&nbsp;&nbsp;&nbsp;&nbsp; Registros de ex Programa Operación  Rescate Infantil (ORI)<br />
&nbsp;&nbsp;&nbsp;&nbsp; Registros de ex Programa Fondo de Desarrollo Infantil (FODI)</p>
<p style="line-height: 150%; margin: 0"><b>2</b> Ministerio de Finanzas del Ecuador (MF)<br /> 
  &nbsp;&nbsp;&nbsp;&nbsp; Sistema Integrado de Gesti&oacute;n Finaciera - eSIGEF</p>
<p style="line-height: 150%; margin: 0; margin-bottom: 0;"><strong>3</strong> INEC, Encuesta de condiciones de vida, ECV</br>&nbsp; 1995, 1998, 1999 y 2006: Información  general de los miembros del hogar y sección  III, parte A, pregunta 1</p>
<p style="line-height: 150%"><strong>4 </strong> INEC, Encuestas urbanas de empleo y desempleo,   ENEMDU<br />
  &nbsp;&nbsp;&nbsp;&nbsp; 2009: Información  general de los miembros del hogar y sección  6, pregunta 3 <br />
  &nbsp;&nbsp;&nbsp;&nbsp; 2010: Información  general de los miembros del hogar y sección  7,  pregunta 3 
<p style="line-height: 150%; margin: 0; margin-bottom: 0;"><span style="line-height: 150%">&nbsp;&nbsp;&nbsp;&nbsp; 2011: Información  general de los miembros del hogar y sección  7,  pregunta 3</span></p>
<div class="tright"> <a href="#regresar">[Subir]</a> </div>

<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Series cronologicas disponibles" style="line-height: 150%; margin: 0"><b>Series cronol&oacute;gicas disponibles</b> </h2>
<p style="line-height: 150%; margin: 0">INFA: 2010 </p>
<p style="line-height: 150%; margin: 0">INNFA: 2000-2003, 2005-2008</p>
<p>ORI: 2000 - 2008</p>
<p>FODI: 2005 - 2008</p>
<p>MF: 2000 - jun 2012&nbsp;</p>
<p>ECV: 1995, 1998, 1999 y 2006</p>
<p>ENEMDU: 2009 - 2013 </p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<div class="tright"> <a href="#regresar">[Subir]</a> </div>




<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Poblaciones de referencia disponibles" style="line-height: 150%; margin: 0"><b>Población  de referencia disponible</b></h2>
<p style="line-height: 150%; margin: 0">FODI: 2005 - 2007: </p>
<p style="line-height: 150%; margin: 0"> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;menores de 1 año</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;niños de 1 año</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;niños de 2 años</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;niños de 3 años</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;niños de 4 años</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;niños de 5 años&nbsp;</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<div class="tright"> <a href="#regresar">[Subir]</a> </div>



<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Desgloses disponibles" style="line-height: 150%; margin: 0"><b>Desgloses disponibles</b></h2>
<p style="line-height: 150%; margin: 0"><b>&nbsp;&Aacute;rea residencial:</b></p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp; INFA: 2009:  
     urbano/rural</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp; ORI: 2000 - 2007: 
    urbano/rural</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp; FODI: 2005, 2007: 
    urbano/rural</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp; </b>ECV: 
urbano/rural</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp; ENEMDU: 
     urbano/rural</p>
<p style="line-height: 150%; margin: 0"><b>Territorial:</b>
</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp; INFA: 2000 - 2003, 
  2005, 2006: 
  provincia y superior</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2007 - 2008, 2010:
    cantón y superior</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2009: parroquia y superior</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp; ORI: 2000 - 
2007: 
 parroquia y superior</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2008: cantón y 
superior</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp; FODI: 2005, 2007: 
 parroquia y superior</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2008: cant&oacute;n y superior</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp; MF: 2000 - 2010: 
     País</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp; ECV y ENEMDU: 
    provincia y superior</p>
<p style="line-height: 150%; margin: 0"><b>Grupos humanos:</b></p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp; FODI: 2005, 2007: sexo </p>
<b>&nbsp;&nbsp;&nbsp;&nbsp; </b>ECV: sexo (
no informa),
 <p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2006:&nbsp;Etnia/autoidentificación  (no informa)&nbsp; 
 <p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp; ENEMDU:  
sexo (
no informa), 
Etnia/autoidentificación  (
no informa)&nbsp;&nbsp;</p>
<p style="line-height: 150%; margin: 0"><b>Condiciones de vida:</b></p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp; <span lang="es" xml:lang="es">&nbsp;</span>ECV: pobre/no pobre (no informa)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp; <span lang="es" xml:lang="es">&nbsp;ENEMDU</span>: pobre/no pobre (no informa)</p>
<p></p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<div class="tright"> <span id="bodyContent2"><a href="#regresar">[Subir]</a></span></div>
<p style="line-height: 150%; margin: 0">&nbsp;</p>

<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Bibliografia" style="line-height: 150%; margin: 0"><strong>Bibliograf&iacute;a</strong></h2>
<p>Organización  de Estados Americanos (OEA), (15/10/2002), <em>Estatuto del Instituto Nacional de la Ni&ntilde;ez y la Familia</em>. Visitado al 27  07  2011. En: http://www.iin.oea.org/badaj_v/docs/estinnfa02.htm <br />
  &nbsp;&nbsp;&nbsp;&nbsp; Rep&uacute;blica del Ecuador. Ministerio de Inclusi&oacute;n Econ&oacute;mica y Social (MIES), Instituto del Ni&ntilde;o y la Familia (INFA), (2008), <em>MIES-INFA p&aacute;gina de inicio</em>, consultado al 27  07  2011. En: http://www.infa.gob.ec/web/ </p>
<div class="tright"> <a href="#regresar">[Subir]</a> </div><p style="line-height: 150%; margin: 0">&nbsp;</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>

<p style="line-height: 150%; margin: 0">&nbsp;</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>

<p>
    <div id="corp"> © Sistema de Información Social del Ecuador - SISE.                                                 </div>
</p>
</div>
</div>
</body>
</html>

