<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<title>Ficha metodol&oacute;gica</title>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta http-equiv="Content-Style-Type" content="text/css">
<link rel="copyright" href="http://www.siise.gob.ec">
<link rel="stylesheet" href="main-ltr.css" type="text/css" media="screen">
</head>

<body >
<div id="content">
  <p id="regresar"></p>
  <h1 style="line-height: 150%; margin: 0">PEA afiliada y/o cubierta por el seguro  social</h1>
<div id="bodyContent">
	


<h2 id="Definicionn" style="line-height: 150%; margin: 0"><b>Definición </b></h2>
<p style="line-height: 150%; margin: 0">Número de personas económicamente
activas de 10 años y más afiliadas y/o cubiertas por los programas de
seguridad social del país, expresado como  porcentaje 
del total de la población  económicamente activa (PEA) en un año determinado. </p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<p style="line-height: 150%; margin: 0"><b>[ PEA cubierta por el seguro social =</b></p>
<p style="line-height: 150%; margin: 0"> <u>&nbsp;personas económicamente activas cubiertas por el seguro social en el
  año t </u>&nbsp; x&nbsp; 100 <b> ]</b></p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
PEA total en el año t&nbsp;</p>
<h2 style="line-height: 150%; margin: 0"></h2>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>

<table id="toc" class="toc">
<tbody>
<tr>
<td>
<div style="display: display;">
<ul >

          <li><a href="#Fundamento">1 Fundamento</a></li>
          <li><a href="#Medida">2 Medida</a></li>
          <li><a href="#Unidad de analisis">3 Unidad de an&aacute;lisis</a></li>
          <li><a href="#Fuentes de los datos primarios">4 Fuentes de los datos primarios</a></li>
          <li><a href="#Series cronologicas disponibles">5 Series cronol&oacute;gicas disponibles</a></li>
          <li><a href="#Desgloses disponibles">6 Desgloses disponibles</a></li>
          <li><a href="#Comparabilidad de las fuentes">7 Comparabilidad de las fuentes</a></li>
           <li><a href="#Observaciones">8 Observaciones </a></li>
           <li><a href="#Bibliografia">9 Bibliograf&iacute;a</a></li>
       
</ul>
</div>
</td>
</tr>
</tbody></table>



<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Fundamento" style="line-height: 150%; margin: 0"><b>Fundamento</b></h2>

<p>En el Ecuador, seg&uacute;n el C&oacute;digo del  Trabajo, la seguridad social es uno de los derechos irrenunciables de los  trabajadores/as. En este sentido, el indicador busca medir la proporción  de la  fuerza laboral incorporada al sistema de seguridad social. </p>
<p>&nbsp;&nbsp;&nbsp;&nbsp; El sistema de  seguridad social se inici&oacute; en el Ecuador en 1928 con el establecimiento de la  &quot;Caja de Pensiones&quot; que amparaba a los empleados p&uacute;blicos contra los  riesgos de invalidez, vejez y muerte. En 1935, la Ley del Seguro Social  Obligatorio, cre&oacute; el Instituto Nacional de Previsi&oacute;n; este, a su vez, form&oacute;  la &quot;Caja del Seguro&quot; para administrar los aportes de&nbsp; empleados  privados y obreros.&nbsp; En 1942, se estableci&oacute; la contribución  bipartita de  afiliados y patronos (Estado en el caso de los empleados p&uacute;blicos) y se  instaur&oacute; la prestación  por enfermedad para los empleados p&uacute;blicos y privados.  En 1951, el servicio m&eacute;dico por enfermedad se hizo extensivo a los jubilados.  Entre 1964 y 1968 se extendi&oacute; el seguro social, bajo modalidades especiales, a  los trabajadores/as artesanos, trabajadores/as dom&eacute;sticos, profesionales, clero  secular y trabajadores de las iglesias, escogedores de caf&eacute;, pescadores  asalariados y campesinos independientes. En 1970, se fusionaron las cajas de  pensiones y seguro, y el &oacute;rgano directivo y administrativo cambi&oacute; su nombre a  Instituto Ecuatoriano de Seguridad Social (IESS). La estructura de este &oacute;rgano  se encuentra en proceso de cambio luego de la promulgación  de la nueva  Constitución  Pol&iacute;tica en agosto de 1998.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp; El seguro  social ecuatoriano es un derecho de todas las personas, naturales o extranjeras,  que presten servicios en virtud de un contrato de trabajo o por nombramiento  (empleados p&uacute;blicos y privados); bajo leyes especiales se hallan protegidos los  militares, profesionales, voluntarios con relación  de dependencia, artesanos,  trabajadores gr&aacute;ficos y de telecomunicaciones, campesinos que viven en comunas  jur&iacute;dicamente organizadas y sus familias, trabajadores dom&eacute;sticos. No se  hallan protegidos los estudiantes y los familiares de los afiliados.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp; Las  prestaciones son de dos tipos: (i) aquellas que atienden contingencias mediante  servicios asistenciales y subsidios econ&oacute;micos; y (ii) aquellas que buscan  mejorar las condiciones de vida del trabajador mediante pr&eacute;stamos y garant&iacute;as  econ&oacute;micas. Las <strong>prestaciones asistenciales</strong> amparan enfermedades (cuidado  de la salud y compensaciones econ&oacute;micas), maternidad (atención  de salud,  subsidio en dinero y atención  al ni&ntilde;o durante el primer a&ntilde;o de vida),  invalidez (pensi&oacute;n, medicina preventiva), vejez (pensi&oacute;n y asistencia  m&eacute;dica), muerte (funerales, pensiones de viudedad y orfandad), accidentes de  trabajo y enfermedades profesionales (asistencia m&eacute;dica, subsidio y pensi&oacute;n) y  cesant&iacute;a. Las <strong>prestaciones econ&oacute;micas</strong> incluyen pr&eacute;stamos hipotecarios  para construcción  o compra de vivienda con seguro de desgravamen, para compra  de terreno, para problemas urgentes (préstamos quirografarios), uso y  devolución  de fondos de reserva (que los patronos est&aacute;n obligados a depositar  anualmente por el equivalente de un sueldo mensual).</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>

<div class="tright"> <a href="#regresar">[Subir]</a> </div>



<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Medida" style="line-height: 150%; margin: 0"><b>Medida</b></h2>
<p style="line-height: 150%; margin: 0">Porcentaje</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<div class="tright"> <a href="#regresar">[Subir]</a> </div>



<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Unidad de analisis" style="line-height: 150%; margin: 0"><b>Unidad de an&aacute;lisis</b></h2>
<p style="line-height: 150%; margin: 0">Personas</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<div class="tright"> <a href="#regresar">[Subir]</a> </div>


<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Fuentes de los datos primarios" style="line-height: 150%; margin: 0"><b>Fuentes de los datos primarios</b></h2>

<p style="line-height: 150%; margin: 0">INEC, Encuestas urbanas de empleo y desempleo,  ENEMDU</p>
<p style="line-height: 150%; margin: 0"><span lang="es" xml:lang="es">&nbsp;&nbsp;&nbsp;&nbsp; </span>2003: Seccion 2, pregunta 5 </p>
<p style="line-height: 150%; margin: 0"><span lang="es" xml:lang="es">&nbsp;&nbsp;&nbsp;&nbsp; </span>2004: Seccion 1, pregunta 5 </p>
<p style="line-height: 150%; margin: 0"><span lang="es" xml:lang="es">&nbsp;&nbsp;&nbsp;&nbsp; </span>2005: Seccion 2, pregunta 5</p>
<p style="line-height: 150%; margin: 0"><span lang="es" xml:lang="es">&nbsp;&nbsp;&nbsp;&nbsp; </span>2006: Seccion 1, pregunta 5</p>
<p style="line-height: 150%; margin: 0"><span lang="es" xml:lang="es">&nbsp;&nbsp;&nbsp;&nbsp; </span>2007: Seccion 2, pregunta 5</p>
<p style="line-height: 150%; margin: 0"><span lang="es" xml:lang="es">&nbsp;&nbsp;&nbsp;&nbsp; </span>2008 - 2013: Seccion 1, pregunta 5 </p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<div class="tright"> <a href="#regresar">[Subir]</a> </div>



<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Series cronologicas disponibles" style="line-height: 150%; margin: 0"><b>Series cronol&oacute;gicas disponibles</b> </h2>

ENEMDU: 2001 - 2013</p>
<div class="tright"> <a href="#regresar">[Subir]</a> </div>



<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Desgloses disponibles" style="line-height: 150%; margin: 0"><b>Desgloses disponibles</b></h2>

<p style="line-height: 150%; margin: 0"><b>&Aacute;rea residencial: </b>urbana/rural excepto 2002 (urbano)</p>
<p style="line-height: 150%; margin: 0"><b>Territorial: </b>2001 - 2002: región y superior<span lang="es" xml:lang="es">&nbsp;&nbsp;</span></p>
<p style="line-height: 150%; margin: 0"><span lang="es" xml:lang="es">&nbsp; </span> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2003 - 2013: provincia y superior</p>
<p style="line-height: 150%; margin: 0"><b>Grupos humano: </b></p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sexo: (no informa)</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2003 - 2013: Etnia/autoidentificación  (no informa)&nbsp;&nbsp;&nbsp; &nbsp;</p>
<p style="line-height: 150%; margin: 0"><b>Condiciones de vida: </b>pobre/no pobre&nbsp; (no informa)&nbsp;&nbsp;&nbsp;</p>
<p></p>
<div class="tright"> <a href="#regresar">[Subir]</a> </div>




<p style="line-height: 150%; margin: 0">&nbsp;</p>

<h2 id="Comparabilidad de las fuentes" style="line-height: 150%; margin: 0"><b>Comparabilidad de las fuentes</b></h2>
<p style="line-height: 150%; margin: 0">El indicador se refiere a la población
de 10 años y más con el fin de asegurar la uniformidad de las fuentes
disponibles (v. Población en edad de
trabajar). Sin embargo, las preguntas que se refieren a la PEA varían de
una fuente a otra (v. Población
económicamente activa). Debe advertirse, además, que no es recomendable
comparar las ENEMDU ya que, al basarse en muestras distintas, tienen niveles
de significación estadística diferentes.</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<div class="tright"><a href="#regresar">[Subir]</a> </div>



<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Observaciones" style="line-height: 150%; margin: 0"><b>Observaciones</b></h2>
<p style="line-height: 150%; margin: 0"><b>a.</b> Para los cálculos de los indicadores de empleo, desempleo y subempleo se 
utilizó la metodología anterior hasta el mes de diciembre del año 2006, tomando 
como referencia para las mediciones una población  de referencia de 10 años y más 
de edad, a fin de mantener comparabilidad en sus series.<br>
<b>b.</b> En el mes de octubre del año 2007 entra en vigencia la nueva 
metodología y cálculo de los indicadores de empleo, desempleo y subempleo y 
considera que 
la edad de referencia para las nuevas mediciones sea a partir de los 10 años y 
más. Esta metodología fue consensuada por la Comisión de Homologación de los indicadores de empleo, 
desempleo y subempleo que estuvo integrada por las siguientes instituciones: INEC, SENPLADES, SIISE, Banco Central del Ecuador y CISMIL.<br>
<b>c.</b> El SIISE, se acoge a la nueva metodología y calculo de los indicadores a 
partir del mes de&nbsp; diciembre del año 2007.</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp; El diseño muestral y el marco de
muestreo de la ENEMDU del año 2002, fueron actualizados a partir del VI Censo de
Población y V de Vivienda, INEC, 2001. Además, la definición de ciudad en la
ENEMDU del año 2002, se refiere a los asentamientos poblacionales con dos mil o
más habitantes; mientras que en las ENEMDU de los años anteriores se refiere a
los asentamientos poblacionales de cinco mil y más habitantes.&nbsp;</p>
<p></p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<div class="tright"> <span id="bodyContent2"><a href="#regresar">[Subir]</a></span></div>
<p style="line-height: 150%; margin: 0">&nbsp;</p>

<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Bibliografia" style="line-height: 150%; margin: 0"><strong>Bibliograf&iacute;a</strong></h2>
<p>Rep&uacute;blica del Ecuador. Instituto Nacional de Estad&iacute;stica y Censos (INEC). (2007). <em>Nueva metodolog&iacute;a y C&aacute;lculo de los Indicadores de la Encuesta de Empleo, Desempleo y Subempleo</em>. Quito. INEC. Documento de trabajo. </p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<div class="tright"> <a href="#regresar">[Subir]</a> </div>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>

<p style="line-height: 150%; margin: 0">&nbsp;</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>

<p>
    <div id="corp"> © Sistema de Información Social del Ecuador - SISE.                                                </div>
</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
</div>
</div>
</body>
</html>

