<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<title>Ficha metodol&oacute;gica</title>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta http-equiv="Content-Style-Type" content="text/css">
<link rel="copyright" href="http://www.siise.gob.ec">
<link rel="stylesheet" href="main-ltr.css" type="text/css" media="screen"/>
</head>

<body >
<div id="content">
  <p id="regresar"></p>
  
  <h1 style="line-height: 150%; margin: 0">Inflación </h1>



<div id="bodyContent">
	


<h2 id="Definicionn" style="line-height: 150%; margin: 0"><b>Definición </b></h2>
<p>La <strong>tasa de inflación  interanual</strong> se calcula mediante la variación  porcentual del IPC, del deflactor impl&iacute;cito  del PIB o del deflactor impl&iacute;cito del consumo final de los hogares entre un  a&ntilde;o y el a&ntilde;o inmediato anterior aplicando la siguiente f&oacute;rmula:</p>
<p><br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <span lang="ES-TRAD" xml:lang="ES-TRAD"> <img src="PageWebs/Economia/ficeco_Y07_ficeco_Y07_1.gif" alt="" width="140" height="45" v:shapes="_x0000_i1025" />
  <!--[if gte mso 9]><xml>   <o:OLEObject Type="Embed" ProgID="Equation.3" ShapeID="_x0000_i1025"    DrawAspect="Content" ObjectID="_1120461054">   </o:OLEObject>  </xml><![endif]-->
</span></p>
<p>&nbsp;</p>
<p>donde <em>tci</em> es la tasa de  inflación  interanual y <em>Y</em> es el IPC, el deflactor impl&iacute;cito del PIB o el  deflactor impl&iacute;cito del consumo final de los hogares, seg&uacute;n corresponda.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp; La <strong>tasa de inflación  promedio anual</strong> correspondiente a un per&iacute;odo de tiempo se calcula a trav&eacute;s de un modelo de  crecimiento geom&eacute;trico, utilizando una regresi&oacute;n lineal por el m&eacute;todo de  m&iacute;nimos cuadrados:</p>
<p><br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <span lang="ES-TRAD" xml:lang="ES-TRAD"> <img src="PageWebs/Economia/ficeco_Y07_ficeco_Y07_2.gif" alt="" width="107" height="29" v:shapes="_x0000_i1025" />
  <!--[if gte mso 9]><xml>   <o:OLEObject Type="Embed" ProgID="Equation.3" ShapeID="_x0000_i1025"    DrawAspect="Content" ObjectID="_1120461105">   </o:OLEObject>  </xml><![endif]-->
</span></p>
<p>&nbsp;</p>
<p>se obtiene la transformación   logar&iacute;tmica de la expresi&oacute;n anterior,</p>
<p><br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <span lang="ES-TRAD" xml:lang="ES-TRAD"> <img src="PageWebs/Economia/ficeco_Y07_ficeco_Y07_3.gif" alt="" width="96" height="17" v:shapes="_x0000_i1025" />
  <!--[if gte mso 9]><xml>   <o:OLEObject Type="Embed" ProgID="Equation.3" ShapeID="_x0000_i1025"    DrawAspect="Content" ObjectID="_1120461133">   </o:OLEObject>  </xml><![endif]-->
</span></p>
<p>&nbsp;</p>
<p>donde <em>Y</em> es el IPC, el deflactor  impl&iacute;cito del PIB o el deflactor impl&iacute;cito del consumo final de los hogares, <em>t</em> es el tiempo, <em>a = ln Yo</em>, <em>b = ln (1+r)</em> y <em>r</em> es la tasa de  crecimiento promedio anual del per&iacute;odo. Con esta especificación  se utiliza una  regresi&oacute;n lineal por el m&eacute;todo de m&iacute;nimos cuadrados para estimar <em>a</em> y <em>b</em>,  en la que la variable dependiente es el logaritmo natural IPC, del deflactor  impl&iacute;cito del PIB o del deflactor impl&iacute;cito del consumo final de los hogares,  seg&uacute;n corresponda, y la variable independiente es el tiempo.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp; Una vez estimados los par&aacute;metros <em>a</em> y <em>b</em>,&nbsp; para obtener <em>r</em> se debe calcular el antilogaritmo de <em>b</em> y restarle 1, debido a que <em>b</em> es la tasa de crecimiento instant&aacute;nea y lo  que se desea obtener es la tasa de crecimiento promedio anual del per&iacute;odo,</p>
<p><br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong><span lang="ES-TRAD" xml:lang="ES-TRAD"> <img src="PageWebs/Economia/ficeco_Y07_ficeco_Y07_4.gif" alt="" width="112" height="24" v:shapes="_x0000_i1025" />
  <!--[if gte mso 9]><xml>   <o:OLEObject Type="Embed" ProgID="Equation.3" ShapeID="_x0000_i1025"    DrawAspect="Content" ObjectID="_1120461296">   </o:OLEObject>  </xml><![endif]-->
</span></strong></p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 style="line-height: 150%; margin: 0"></h2>
<p style="line-height: 150%; margin: 0">&nbsp;</p>


<table id="toc" class="toc">
<tbody>
<tr>
<td>
<div style="display: display;">
<ul >

          <li><a href="#Fundamento">1 Fundamento</a></li>
          <li><a href="#Medida">2 Medida</a></li>
          <li><a href="#Fuentes de los datos primarios">3 Fuentes de los datos primarios</a></li>
          <li><a href="#Series cronologicas disponibles">4 Series cronol&oacute;gicas disponibles</a></li>
          <li><a href="#Desgloses disponibles">5 Desgloses disponibles</a></li>
          <li><a href="#Comparabilidad de las fuentes">6 Comparabilidad de las fuentes</a></li>
           <li><a href="#Observaciones">7 Observaciones </a></li>
           <li><a href="#Bibliografia">8 Bibliograf&iacute;a</a></li>

</ul>
</div>
</td>
</tr>
</tbody></table>



<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Fundamento" style="line-height: 150%; margin: 0"><b>Fundamento</b></h2>

<p>La <strong>inflación </strong> mide el porcentaje  de variación  del nivel de precios en la econom&iacute;a. Los <strong>precios</strong> son la  tasa a la que se puede intercambiar dinero por bienes, es decir, si por ejemplo,  un determinado bien tiene un precio de 100 d&oacute;lares, se necesitar&aacute;n intercambiar  100 unidades monetarias para obtener una unidad de ese bien. Si el precio del  bien aumenta a 150 d&oacute;lares, significa que se requieren 150 unidades monetarias  para obtener una unidad de ese bien, por lo que ahora con 100 unidades  monetarias ya no se puede obtener una unidad del bien. Por tanto, la inflación   provoca una disminución  del poder adquisitivo de la moneda, en este caso, del  d&oacute;lar. </p>
<p>&nbsp;&nbsp;&nbsp;&nbsp; La medida de inflación  m&aacute;s usada es la  variación  porcentual del <strong>&iacute;ndice de precios al consumidor (IPC) o deflactor  de precios del gasto de consumo</strong>, que es un promedio ponderado de los precios  de una canasta de bienes y servicios consumida por una familia representativa  del &aacute;rea urbana, de ingresos medios y bajos. En el Ecuador, actualmente el a&ntilde;o  base del IPC es enero - diciembre de 2004. El t&eacute;rmino <strong>deflactor</strong> se refiere a que se utiliza para transformar a precios de un a&ntilde;o base (precios  constantes) una variable expresada en precios corrientes.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp; Otra medida de inflación  es la  variación  porcentual del <strong>deflactor impl&iacute;cito del producto interno bruto</strong>,  que se obtiene dividiendo el PIB nominal para el PIB real. Este es un &iacute;ndice de  precios para la producción  total de bienes y servicios de la econom&iacute;a. <br />
  &nbsp;&nbsp;&nbsp;&nbsp;  En el SIISE se incluye tambi&eacute;n la variación  porcentual del <strong>deflactor  impl&iacute;cito del consumo final de los hogares</strong>, que se calcula dividiendo el  consumo final de los hogares a precios corrientes para el consumo final de los  hogares a precios constantes. Este es un &iacute;ndice de precios del gasto de consumo  de todas las familias del pa&iacute;s, incluidas las de ingresos altos, en todos los  bienes y servicios finales producidos en la econom&iacute;a destinados a satisfacer  las necesidades individuales. </p>
<p>&nbsp;&nbsp;&nbsp;&nbsp; Los deflactores impl&iacute;citos se obtienen  de las <em>Cuentas nacionales</em> y su a&ntilde;o base es 1975 para la serie comprendida   entre 1965 - 2001 . El t&eacute;rmino <strong>impl&iacute;cito</strong> se refiere a la forma indirecta de su c&aacute;lculo, a diferencia del IPC en el que  se realiza de manera peri&oacute;dica el seguimiento y registro de los precios de una  canasta de bienes y servicios predeterminada. </p>
<p>&nbsp;&nbsp;&nbsp;&nbsp; Aunque el IPC y el deflactor impl&iacute;cito  del consumo final de los hogares miden los niveles de precios de los bienes  demandados por las familias, no son estrictamente comparables debido a que sus  a&ntilde;os base, su cobertura y su metodolog&iacute;a son diferentes, como se explic&oacute;  anteriormente.&nbsp; </p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>

<div class="tright"> <a href="#regresar">[Subir]</a> </div>



<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Medida" style="line-height: 150%; margin: 0"><b>Medida</b></h2>
<p style="line-height: 150%; margin: 0">
    Porcentaje</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<div class="tright"> <a href="#regresar">[Subir]</a> </div>


<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Fuentes de los datos primarios" style="line-height: 150%; margin: 0"><b>Fuentes de los datos primarios</b></h2>
<p style="line-height: 150%; margin: 0">
    Banco Central del Ecuador, Cuentas
nacionales.</p>
<p style="line-height: 150%; margin: 0">
Banco Central del Ecuador,
<span lang="es">Información  Estadísticas Mensual</span>.</p></p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<div class="tright"> <a href="#regresar">[Subir]</a> </div>



<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Series cronologicas disponibles" style="line-height: 150%; margin: 0"><b>Series cronol&oacute;gicas disponibles</b> </h2>
<p>1965-1990 (quinquenal)<br />
  1991-200<span lang="es" xml:lang="es">1</span> (anual)</p>
<p>199<span lang="es" xml:lang="es">3</span>-200<span lang="es" xml:lang="es">4</span> (anual)<span lang="es" xml:lang="es"> D&oacute;lares de 2000</span></p>
<p>199<span lang="es" xml:lang="es">6</span>-200<span lang="es" xml:lang="es">9</span> (anual)<span lang="es" xml:lang="es"> D&oacute;lares de 2000</span></p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<div class="tright"> <a href="#regresar">[Subir]</a> </div>



<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Desgloses disponibles" style="line-height: 150%; margin: 0"><b>Desgloses disponibles</b></h2>
<p style="line-height: 150%; margin: 0"><b>Territorial:</b></p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;País&nbsp;</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<div class="tright"> <a href="#regresar">[Subir]</a> </div>




<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Comparabilidad de las fuentes" style="line-height: 150%; margin: 0"><b>Comparabilidad de las fuentes</b></h2>
<p>Se debe considerar que en el per&iacute;odo de  an&aacute;lisis incluido en el SIISE, 1965-2000, para el c&aacute;lculo del IPC, han  existido tres canastas de bienes y servicios: a&ntilde;o base 1965; a&ntilde;o base abril  1978-mayo 1979; y, a&ntilde;o base agosto 1994-septiembre 1995. Entre una y otra  canasta existen cambios en la cobertura de bienes y servicios y en las  ponderaciones. Para los a&ntilde;os a partir del 2007 el a&ntilde;o base es enero - diciembre   2004.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp; En el caso de los deflactores  impl&iacute;citos del PIB y del consumo final de los hogares se debe tener en cuenta  que la producción  de bienes y servicios medida por el PIB difiere entre un a&ntilde;o  y otro, puesto que se producen nuevos bienes, desaparecen otros o cambian de  calidad, por lo que no se estar&iacute;a comparando la variación  en los precios de  los mismos bienes y servicios, especialmente cuando se analizan per&iacute;odos  prolongados de tiempo. </p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<div class="tright"><a href="#regresar">[Subir]</a> </div>


<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Observaciones" style="line-height: 150%; margin: 0"><b>Observaciones</b></h2>
<p>La inflación  afecta principalmente a  los grupos m&aacute;s pobres de la población , debido a que disminuye la capacidad  adquisitiva de sus ingresos monetarios y a que su posibilidad de ahorro es  limitada, por lo que no pueden proteger su dinero invirtiendo en otros activos  financieros que no pierdan su valor. Sin embargo, esto no significa que una  pol&iacute;tica econ&oacute;mica anti-inflacionaria sea suficiente para disminuir la  pobreza, debiendo, m&aacute;s bien, complementarse con la pol&iacute;tica social. </p>
<p>&nbsp;&nbsp;&nbsp;&nbsp; La disminución  de la inflación   significa que la tasa de crecimiento de los precios se ha reducido y no que los  precios han disminuido. Esta es una confusi&oacute;n habitual de interpretación  en  amplios grupos de la población .</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<div class="tright"> <a href="#regresar">[Subir]</a></div>
<p style="line-height: 150%; margin: 0">&nbsp;</p>


<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Bibliografia" style="line-height: 150%; margin: 0"><strong>Bibliograf&iacute;a</strong></h2>
<p>Dornbusch, Rudiger y Fischer, Stanley (1992). <em>Macroeconom&iacute;a </em>. Madrid: McGraw-Hill. <br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dornbusch, Rudiger, Fischer, Stanley y Schmalensee, Richard, (1993). <em>Econom&iacute;a </em>. M&eacute;xico: McGraw-Hill. <br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lora, Eduardo, (1994). T&eacute;cnicas de medición  econ&oacute;mica. <em>Metodolog&iacute;a y aplicaciones en Colombia </em>. Bogot&aacute;: Tercer Mundo Editores y FEDESARROLLO. <br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Rep&uacute;blica del Ecuador. Banco Central del Ecuador (BCE) (1987). <em>Metodolog&iacute;a de bienes y servicios </em>. Cuentas nacionales del Ecuador. Quito. BCE, No. 10. <br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Rep&uacute;blica del Ecuador. Banco Central del Ecuador (BCE) (1995). <em>Información  estadística mensual n&uacute;meros 1715 al 1726 </em>. Quito. BCE. <br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Rep&uacute;blica del Ecuador. Banco Central del Ecuador (BCE) (1996). <em>Cuadernos de trabajo </em>. Quito. BCE, No. 110. <br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Rep&uacute;blica del Ecuador. Banco Central del Ecuador (BCE) (1997). <em>Setenta a&ntilde;os de información  estad&iacute;stica, Dirección  General de Estudios </em>. Quito. BCE, No. 10. <br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Rep&uacute;blica del Ecuador. Banco Central del Ecuador (BCE) (1998). <em>Información  estadística mensual n&uacute;meros 1751 al 1762 </em>. Quito. BCE. <br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sachs, Jeffrey y Larra&iacute;n, Felipe, (1994). <em>Macroeconom&iacute;a en la econom&iacute;a global </em>. M&eacute;xico: Prentice Hall Hispanoamericana.
</p>
<p>&nbsp;</p>
<div class="tright"> <a href="#regresar">[Subir]</a> </div><p style="line-height: 150%; margin: 0">&nbsp;</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>

<p style="line-height: 150%; margin: 0">&nbsp;</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>

<p>
    <div id="corp"> © Sistema de Información Social del Ecuador - SISE.                                                </div>
</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
</div>
</div>
</body>
</html>

