<!DOCTYPE HTML PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<title>Ficha metodol&oacute;gica</title>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta http-equiv="Content-Style-Type" content="text/css">
<link rel="copyright" href="http://www.siise.gob.ec">
<link rel="stylesheet" href="main-ltr.css" type="text/css" media="screen"/>
</head>

<body >
<div id="content">
  <p id="regresar"></p>
  <h1 style="line-height: 150%; margin: 0">Trabajo Infantil</h1>
<div id="bodyContent">
	


<h2 id="Definicionn" style="line-height: 150%; margin: 0"><b>Definición </b></h2>
<p>N&uacute;mero de ni&ntilde;os/as que trabajan, expresado como porcentaje del total de  ni&ntilde;os/as de una edad dada en un determinado a&ntilde;o. Se define a los niños trabajadores como aquellos que trabajaron al menos una hora la semana pasada, realizaron alguna actividad dentro o fuera del hogar para ayudar al mantenimiento del mismo, o aquellos que no trabajaron la semana pasada pero tienen un trabajo al cual regresarán.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;La población objetivo que se emplea para este indicador son las niñas, niños y adolescentes entre 5 y 17 años. Sin embargo, con el objetivo de dar seguimiento a las acciones relacionadas a la erradicación del trabajo infantil, se subdivide el grupo (g) en dos: de 5 a 14 años y de 15 a 17 años. </p>
<p>&nbsp;</p>
<p><strong>[ % de ni&ntilde;os/as trabajadores &nbsp; = </strong>&nbsp; <u>&nbsp;ni&ntilde;os/as del grupo de edad (g) que trabajan en el a&ntilde;o t&nbsp; </u> x&nbsp; 100&nbsp; <strong>]</strong><br />
  &nbsp;&nbsp;&nbsp;&nbsp;           &nbsp;&nbsp;
  &nbsp;&nbsp;&nbsp;&nbsp;           &nbsp;&nbsp; 
  &nbsp;&nbsp;&nbsp;&nbsp;           &nbsp;&nbsp; 
  &nbsp;&nbsp;&nbsp;&nbsp;           &nbsp;&nbsp; 
  &nbsp;&nbsp;&nbsp;&nbsp;           &nbsp;&nbsp; 
  &nbsp;&nbsp;&nbsp;&nbsp;           &nbsp;&nbsp; 
  &nbsp;&nbsp;&nbsp;&nbsp;           &nbsp;&nbsp; 
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;           &nbsp;&nbsp;   &nbsp; total de ni&ntilde;os/as del grupo de edad  (g) en el a&ntilde;o t</p>
<p>&nbsp;</p>
<h2 style="line-height: 150%; margin: 0"></h2>
<p style="line-height: 150%; margin: 0">&nbsp;</p>


<table id="toc" class="toc">
<tbody>
<tr>
<td>
<div style="display: display;">
<ul >

          <li><a href="#Fundamento">1 Fundamento</a></li>
          <li><a href="#Medida">2 Medida</a></li>
          <li><a href="#Unidad de analisis">3 Unidad de an&aacute;lisis</a></li>
          <li><a href="#Fuentes de los datos primarios">4 Fuentes de los datos primarios</a></li>
          <li><a href="#Series cronologicas disponibles">5 Series cronol&oacute;gicas disponibles</a></li>
          <li><a href="#Variables de cruce">6 Variables de cruce</a></li>
          <li><a href="#Desgloses disponibles">7 Desgloses disponibles</a></li>
          <li><a href="#Comparabilidad de las fuentes">8 Comparabilidad de las fuentes</a></li>
           <li><a href="#Observaciones">9 Observaciones </a></li>
            
          <li><a href="#Bibliografia">10 Bibliograf&iacute;a</a></li>

</ul>
</div>
</td>
</tr>
</tbody></table>



<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Fundamento" style="line-height: 150%; margin: 0"><b>Fundamento</b></h2>

<p> Permite, por ejemplo, alertar sobre  cu&aacute;ntos ni&ntilde;os est&aacute;n trabajando antes de la edad legal para hacerlo (15 según el Código de la Niñez y  Adolescencia).<br />
  &nbsp;&nbsp;&nbsp;&nbsp;  El trabajo infantil no est&aacute; circunscrito a los pa&iacute;ses en desarrollo sino que  se da en todas partes del mundo. En cada pa&iacute;s, rico o pobre, es la naturaleza  del trabajo que realizan los ni&ntilde;os lo que determina si su participación   laboral tiene efectos adversos y no el simple hecho de trabajar. Repartir  peri&oacute;dicos una hora antes de ir a la escuela --práctica  com&uacute;n en los pa&iacute;ses  desarrollados-- no puede será considerada una forma explotadora de trabajo  infantil, aunque el ni&ntilde;o recibe menor remuneración  que un adulto que realiza  el mismo trabajo. Esto es, el trabajo de ni&ntilde;os/as o adolescentes no est&aacute;  asociado &uacute;nicamente a la pobreza. Es m&aacute;s, sus efectos deben será evaluados  seg&uacute;n las normas culturales y sus caracter&iacute;sticas espec&iacute;ficas. </p>
<p>&nbsp;&nbsp;&nbsp;&nbsp; El trabajo infantil que realmente es  cuestionado es aquel que se considera peligroso en tanto atenta contra el  bienestar de los ni&ntilde;os. Seg&uacute;n el UNICEF (1997), el trabajo infantil reviste  caracter&iacute;sticas de explotación  si cumple con una o m&aacute;s de las siguientes  condiciones: (<strong>i</strong>) trabajo a tiempo completo a una edad muy temprana; (<strong>ii</strong>) horario  laboral prolongado; (<strong>iii</strong>) trabajos que producen tensiones indebidas de car&aacute;cter  f&iacute;sico, social o psicol&oacute;gico; (<strong>iv</strong>) trabajo y vida en la calle en malas  condiciones; (<strong>v</strong>) remuneración  inadecuada; (<strong>vi</strong>) demasiada responsabilidad; (<strong>vii</strong>)  trabajos que obstaculizan el acceso a la educación ; (<strong>viii</strong>) trabajos que socavan  la dignidad y autoestima de los ni&ntilde;os tales como la esclavitud o el trabajo  servil y la explotación  sexual; (<strong>ix</strong>) trabajos que perjudican el pleno  desarrollo social y psicol&oacute;gico.</p>
<p><em>&nbsp;<strong>Seg&uacute;n&nbsp; el   C&oacute;digo de la Ni&ntilde;ez y Adolescencia:</strong></em></p>
<p><em><strong>Art. 37.-   Derecho a la educación.-</strong> ( &hellip; Un sistema educativo que contemple propuestas   educacionales flexibles y alternativas para atender las necesidades de todos los   ni&ntilde;os, ni&ntilde;as y adolescentes, con prioridad de quienes tienen discapacidad,   trabajan o viven una situación  que requiera mayores oportunidades para aprender   &hellip;)</em></p>
<p><em><strong>Art. 81.&#8209;   Derecho a la protección  contra la explotación  laboral.&#8209;</strong> Los ni&ntilde;os, ni&ntilde;as y   adolescentes tienen derecho a que el Estado, la sociedad y la familia les   protejan contra la explotación  laboral y econ&oacute;mica y cualquier forma de   esclavitud, servidumbre, trabajo forzoso o nocivo para su salud, su desarrollo   f&iacute;sico, mental, espiritual, moral o social, o que pueda entorpecer el ejercicio   de su derecho a la educación.</em></p>
<p><em><strong>Art. 82.&nbsp;   Edad m&iacute;nima para el trabajo.</strong>&nbsp; Se fija en quince a&ntilde;os la edad m&iacute;nima   para todo tipo de trabajo, incluido el servicio dom&eacute;stico, con las salvedades   previstas en este C&oacute;digo, m&aacute;s leyes e instrumentos internacionales con fuerza   legal en el pa&iacute;s.</em></p>
<p><em><strong>Art. 83.&nbsp;   Erradicación  del trabajo infantil. </strong>&nbsp;El Estado y la sociedad deben   elaborar y ejecutar pol&iacute;ticas, planes, programas y medidas de protección    tendientes a erradicar el trabajo de los ni&ntilde;os, ni&ntilde;as y de los adolescentes que   no han cumplido quince a&ntilde;os. La familia debe contribuir al logro de este   objetivo.</em></p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp;Además, el análisis en el grupo de edad de 5 a 14 años adquiere relevancia por el establecimeinto de la meta 9.5 del Plan Nacional del Buen Vivir 2013-2017, que dice: &quot;Erradicar el trabajo infanitl de 5 a 14 años&quot;.</p>
<p style="line-height: 150%; margin: 0"></p>
<div class="tright"> <a href="#regresar">[Subir]</a> </div>



<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Medida" style="line-height: 150%; margin: 0"><b>Medida</b></h2>
<p style="line-height: 150%; margin: 0">Porcentaje</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<div class="tright"> <a href="#regresar">[Subir]</a> </div>



<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Unidad de analisis" style="line-height: 150%; margin: 0"><b>Unidad de an&aacute;lisis</b></h2>
<p style="line-height: 150%; margin: 0">Personas &nbsp;(ni&ntilde;os/as en los grupos de edad   (g) )</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<div class="tright"> <a href="#regresar">[Subir]</a> </div>


<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Fuentes de los datos primarios" style="line-height: 150%; margin: 0">
    <b>Fuentes de los datos primarios</b></h2>
<p style="line-height: 150%; margin: 0"><b>1</b>&nbsp;&nbsp; INEC,  Censos de
población y vivienda</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp; 2010: preguntas 3, 21, 27,
sección 4 de población</p>
<p style="line-height: 150%; margin: 0"><b>2</b>&nbsp;&nbsp; INEC, Encuestas
  urbanas de empleo, subempleo y desempleo,  ENEMDU</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2001: M&oacute;dulo 2 Sección  1, pregunta 6; M&oacute;dulo2, sección  4, pregunta 20, 21, 22</p>

<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2003: Sección  2 pregunta 6; &nbsp;Sección  3,  preguntas:20, 21, 22</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2004: Sección  1, pregunta 6; Sección  2 pregunta 20, 21, 22</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2005: Sección  2, pregunta 6; Sección  3 preguntas 20, 21 y 22</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2006: M&oacute;dulo enemdu: Seccion1, pregunta 6;  Sección  2, preguntas 20, 21 y 22</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2007: Sección  2 pregunta 7; Sección  3 preguntas 20, 21 y 22</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2008: Sección  1 pregunta 7; Sección  2 pregunta 20, 21 y 22</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2009: Sección  1 pregunta 7; Sección  2 pregunta 20, 21 y 22</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2010: Sección  1 pregunta 7; Sección  2 pregunta 20, 21 y 22</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2011: Sección  1 pregunta 7; Sección  2 pregunta 20, 21 y 22</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2012: Sección  1 pregunta 7; Sección  2 pregunta 20, 21 y 22</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2013: Sección  1 pregunta 7; Sección  2 pregunta 20, 21 y 22</p>
<div class="tright"> <a href="#regresar">[Subir]</a> </div>



<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Series cronologicas disponibles" style="line-height: 150%; margin: 0"><b>Series cronol&oacute;gicas disponibles</b> </h2>
<p>Censos:  2010<br />
  ENEMDU: 2001, 2003 - 2013</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<div class="tright"> <a href="#regresar">[Subir]</a> </div>





<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Variables de cruce" style="line-height: 150%; margin: 0"><b>Variables de cruce</b></h2>
<p>Grupos de edad: pa&iacute;s</p>
<p>&nbsp;&nbsp;&nbsp;Censo y ENEMDU:</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5 a 14 a&ntilde;os</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;15 a 17 a&ntilde;os</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5 a 17 a&ntilde;os</p>

<p>&nbsp;</p>
<div class="tright"><a href="#regresar">[Subir]</a> </div>

<p style="line-height: 150%; margin: 0">&nbsp;</p>

<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Desgloses disponibles" style="line-height: 150%; margin: 0"><b>Desgloses disponibles</b></h2>
<p style="line-height: 150%; margin: 0"><b>&Aacute;rea residencial:</b></p>
<p style="line-height: 150%; margin: 0">&nbsp;<span lang="es">&nbsp;&nbsp;&nbsp;
</span>Censos:  urbana/rural</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp; ENEMDU<span lang="es">:</span><span lang="es" xml:lang="es"> 2001, 2003
  - 201: </span>  urbana/rural&nbsp;</p>
<p style="line-height: 150%; margin: 0"><b> Territorial:</b> </p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp; Censos: pa&iacute;s</p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp; ENEMDU:
  <span lang="es">2001,</span><span lang="es">&nbsp;2003
  -
  2013: </span>pa&iacute;s</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<div class="tright"> <a href="#regresar">[Subir]</a> </div>




<p style="line-height: 150%; margin: 0">&nbsp;</p>

<p style="line-height: 150%; margin: 0">&nbsp;</p>



<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Observaciones" style="line-height: 150%; margin: 0"><b>Observaciones</b></h2>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp; El Código de la Niñez y Adolescencia define 15 años
como la edad mínima legal para trabajar en el Ecuador. Sin emabrgo, la edad de ingreso a la fuerza de
trabajo varía según el país. El &quot;Convenio sobre la edad mínima&quot;
(No. 138), adoptado por la Conferencia Internacional del Trabajo de 1973,
establece que la edad mínima general para el acceso al empleo no podrá fijarse
por debajo de la edad de finalización de la escolarización obligatoria y que,
en cualquier caso, no será inferior a 15 años, con excepción de los países
en desarrollo que pueden establecer una edad mínima general de 14 años. En el
caso de trabajos ligeros que no comprometan la salud y el desarrollo del niño/a
y no dificulten su educación, la edad mínima puede oscilar entre los 13 y 15
años, con excepción de los países en desarrollo donde la edad mínima para
trabajos ligeros puede establecerse en 12 años. Para el caso de trabajos
peligrosos que ponen en peligro la salud, la seguridad o moral de las personas
de corta edad, el Convenio establece una edad mínima de 18 años,
autorizándose este tipo de trabajos a partir de los 16 años de edad cuando los
interesados son objeto de una protección plena y una formación adecuada. </p>
<p style="line-height: 150%; margin: 0">&nbsp;&nbsp;&nbsp;&nbsp; El establecimiento de una edad mínima
  para el acceso a un empleo tiene la finalidad de precautelar el pleno desarrollo
  mental y físico de los niños/as, además de garantizarles un nivel educativo
  mínimo que les permita en el futuro mejores oportunidades de inserción en el
  mercado de trabajo. La inserción temprana en el empleo generalmente va
  aparejada con la deserción escolar de los niños, lo cual determina que su
  posterior vida laboral se realice en actividades de baja productividad y
  remuneración, volviéndolos vulnerables a la pobreza. En los países
  subdesarrollados, a pesar de la convención internacional mencionada, muchos
  niños/as se ven obligados a ingresar tempranamente al mercado laboral, por lo
  cual, para medir la dimensión del trabajo infantil en la economía, las
  estadísticas establecen límites de edad inferiores a la norma internacional
  (OIT, 1998).</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<div class="tright"> <span id="bodyContent2"><a href="#regresar">[Subir]</a></span></div>
<p style="line-height: 150%; margin: 0">&nbsp;</p>



<p style="line-height: 150%; margin: 0">&nbsp;</p>
<h2 id="Bibliografia" style="line-height: 150%; margin: 0"><strong>Bibliograf&iacute;a</strong></h2>
<p>Fondo de Naciones Unidas para la Infancia (UNICEF), (1997). <em>Estado mundial de la infancia 1997 </em>. Nueva York: UNICEF. <br />
  Oficina Internacional del Trabajo (OIT), (1998). <em>Trabajo. </em> Revista de la OIT, No. 24, abril de 1998. Quito. OTI. </p>
<p>  Cevallos, Francisco, (2005). <em>Marco Conceptual del Sistema de Indicadores de la Juventud en el Ecuador </em>. Quito: SIISE, UNFPA. <br>
  Hopenhayn, Mart&iacute;n, (ed). (2004). <em>La juventud en Iberoam&eacute;rica: tendencias y urgencias </em>. Santiago de Chile. Organización  Iberoamericana de&nbsp;Juventud - CEPAL. </p>
<p>Secretaría Nacional de  Planificación y Desarrollo  (SENPLADES)  (2013). <em>Plan Nacional para el Buen Vivir  2013-2017.</em> Aprobado por el Consejo Nacional de Planificación. 1era Edición.  Quito-Ecuador. </p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<div class="tright"> <a href="#regresar">[Subir]</a> </div><p style="line-height: 150%; margin: 0">&nbsp;</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>

<p style="line-height: 150%; margin: 0">&nbsp;</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>

<p>
    <div id="corp"> © Sistema de Información Social del Ecuador - SISE.                                              </div>
</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
<p style="line-height: 150%; margin: 0">&nbsp;</p>
</div>
</div>
</body>
</html>

